start_hi = Здравствуйте, {$first_name}. Добро пожаловать!
start_addition =
    ⚡️Главное меню⚡️


    ❓У вас проблемы с бухгалтерией?
    ❓Устали от налоговых проверок?
    ❓Было ли больше ошибок и неточностей?

    ❗️Это больше не проблема!!!
    ☝️Мы предлагаем Вам наши качественные и доступные услуги.

    👉Наши услуги:
    1️⃣ Открытие всех видов предприятий ООО, Семейное предприятие, Частное предприятие, ЯТТ, составление устава и учредительных договоров и их государственная регистрация.

    2️⃣Оказание качественных, быстрых и надежных бухгалтерских услуг предприятиям розничной и оптовой торговли, производства и услуг.

    3️⃣ Расчет всех видов налогов и сдача отчетности, Налоговые консультации:
    ✅ Налог на прибыль
    ✅ Налог на добавленную стоимость (НДС)
    ✅ Налог с оборота
    ✅ Налог на землепользование
    ✅ Налог на доходы физических лиц
    ✅ Налог на дивиденды
    ✅ Налог на имущество и землю

our_service_btn_title = ♻️ Наши услуги

about_us_btn_title = ℹ️ О нас

about_us_text =⚜️⚜️ <b>О нас</b>⚜️⚜️ 
    Наша компания предлагает высококачественные бухгалтерские услуги для малого и среднего бизнеса. Мы предлагаем полный спектр услуг, включая бухгалтерский учет, налоговое планирование, финансовый анализ и отчетность. Наша команда опытных бухгалтеров обеспечит точность и своевременность ведения вашего бухгалтерского учета, чтобы вы могли сосредоточиться на развитии своего бизнеса. Свяжитесь с нами, чтобы узнать больше о наших услугах и как мы можем помочь вам достичь успеха.

service_title = Какой <b>налоговый или финансовый отчет</b> вы бы хотели, чтобы мы отправили?
     

    <i>Выбирайте следующее! 👇</i>

selected_service = Выбранный тип услуги: 🔰 <b> { $service_name} </b>
                    
    Вы должны предоставить необходимые файлы и информацию для подачи отчета.

start_go_title = Начинать

task_key_title = 🔑 Загрузите ключ ETSP (2 файла предоставлены YTT и компаниям из государственного сервисного центра)
task_key_title_error = <b>⚠️ Загружена неверная информация</b>

    🔑 Загрузите ключ ETSP (2 файла предоставлены YTT и компаниям из государственного сервисного центра)
task_cer_error = ⚠️ <b>Загружена неверная информация</b>
    <i>🔑 Загрузите сертификат EDSP </i>

password_title = <b>🔐 Введите пароль</b>
password_title_error = ⚠️ <b>Загружены неверные данные</b>
    <i>🔐 Введите пароль</i>

comment_title = 💬 Написать комментарий

order_create =<i> Ваш заказ отправлен администраторам, дождитесь ответа администраторов. Администраторы ответят в течение 60 минут.</i>

    🔰 Номер заказа: <b>{ $order_number}</b>

expire_msg = 🛑 <b>Произошла непредвиденная ошибка</b>
    <i>Пожалуйста, попробуйте еще раз</i>

pricing_order_text = <b>Ваш заказ принят</b>
     ♻️ Номер заказа: <b>{ $order_number}</b>
     💵 Сумма платежа: <b>{ $price} сум</b>
     📞 Контакт: <b>+998(94) 683-83-40</b>

     <i>Ваш заказ будет обработан в течение 12 часов после оплаты!</i>
change_language_title = <b>⚙️ Установка языка программы</b>
language_uz = Узбекский язык
language_ru = русский язык